{
    "texts": {
        "text-0-0": "Momo dan Macan Tutul",
        "text-2-0": "Momo dan Leopard",
        "text-2-1": "Kelas I Buku 11",
        "text-2-2": "Departemen Pendidikan Sekolah",
        "text-2-3": "Kementerian Pendidikan dan Pengembangan Keterampilan",
        "text-2-4": "Pemerintah Kerajaan Bhutan",
        "text-2-5": "Thimphu",
        "text-4-0": "Setiap malam monyet-monyet memanjat pohon untuk tidur di sana.",
        "text-4-1": "Mereka tidur di cabang-cabang yang sangat panjang.",
        "text-4-2": "Di sana, tidak ada hewan yang bisa mengambil mereka.",
        "text-5-0": "Suatu malam seekor ibu macan tutul datang ke pohon monyet-monyet itu.",
        "text-6-0": "Ibu macan tutul memanjat pohon.",
        "text-6-1": "Dia memanjatnya dengan sangat, sangat pelan.",
        "text-7-0": "Dia melihat seekor bayi monyet.",
        "text-7-1": "Itu adalah Momo.",
        "text-7-2": "Dia memanjat ke dahan.",
        "text-7-3": "Dia bergerak sangat, sangat pelan.",
        "text-7-4": "Dia tidak ingin membangunkan Momo.",
        "text-8-0": "Dia mendekati Momo tetapi cabang itu bergoyang.",
        "text-8-1": "Ia berguncang dan berguncang.",
        "text-8-2": "Momo bangun dan melihat macan tutul di depan dirinya.",
        "text-9-0": "Momo berteriak dan menunjuk ke arah macan tutul.",
        "text-9-1": "Monyet-monyet bangun dan berteriak.",
        "text-9-2": "Mereka melemparkan tongkat ke arah induk macan tutul.",
        "text-9-3": "Dia melompat ke tanah dan berlari ke dalam hutan.",
        "text-10-0": "Malam berikutnya ibu macan tutul datang dengan bayi macan tutul.",
        "text-10-1": "Anak macan tutul itu kecil, tetapi dapat memanjat pohon.",
        "text-11-0": "Anak macan memanjat pohon.",
        "text-11-1": "Itu mendaki dengan sangat-sangat tenang.",
        "text-11-2": "Semua monyet sedang tidur.",
        "text-12-0": "Momo sedang tidur di cabang yang sangat panjang.",
        "text-12-1": "Anak macan tutul itu melihatnya dan dengan sangat pelan naik ke dahan.",
        "text-13-0": "Cabang itu sangat, sangat panjang.",
        "text-13-1": "Bayi macan tutul mendekati Momo tetapi ranting tersebut bergetar.",
        "text-13-2": "Itu mengguncang dan mengguncang dan itu membangunkan Momo.",
        "text-14-0": "Momo melompat ke cabang yang lebih besar.",
        "text-14-1": "Anak macan tutul melompat tetapi dia tidak bisa menangkap Momo.",
        "text-15-0": "Turunlah bayi macan tutul...",
        "text-16-0": "turun",
        "text-16-1": "... pada ibunya.",
        "text-17-0": "Para monyet bangun.",
        "text-17-1": "Mereka berteriak dan melempar batang kayu.",
        "text-17-2": "Macan tutul berlari ke dalam hutan.",
        "text-17-3": "Mereka tidak makan monyet untuk makan malam malam itu.",
        "text-19-0": "VISI",
        "text-19-1": "“Masyarakat yang terdidik dan tercerahkan dari GNH, dibangun dan dipertahankan atas nilai-nilai khas Bhutan, Tha Dam-Tsig Ley Gju-Drey.”",
        "aria-0-0-0": "Kitap Alt Başlık",
        "aria-4-0-0": "গাছে ঘুমিয়ে থাকা বানর",
        "aria-6-0-0": "Phần Câu Chuyện Về Mẹ Báo",
        "aria-6-0-1": "तेंदुआ पेड़ पर चढ़ता हुआ चित्र",
        "aria-6-0-2": "Мать леопард залезла на дерево.",
        "aria-6-0-3": "সে এটি খুব শান্তভাবে উঠল।",
        "aria-7-0-0": "Hình minh họa một con khỉ trên cây với một con báo đang tiếp cận một cách yên lặng.",
        "aria-8-0-0": "पेड़ की शाखा पर एक तेंदुआ एक हैरान बंदर को देख रहा है।",
        "aria-10-0-0": "छवियाँ एक माँ और बच्चे तेंदुए को तारों के नीचे दर्शाते हुए।",
        "aria-11-0-0": "सोते हुए बंदरों के साथ पेड़ पर चढ़ते हुए एक तेंदुए की छवि",
        "aria-13-0-0": "Bir gece ortamında hayvan sahnesinin resmi",
        "aria-14-0-0": "मोमो और चीता की चित्रण",
        "aria-15-0-0": "একটি বাচ্চা চিতাবাঘের একটি গাছ থেকে পড়ার ছবি",
        "aria-16-0-0": "Minh họa động vật",
        "aria-17-0-0": "猴子和豹子的图片",
        "aria-19-0-0": "Vorwort",
        "img-0-1": "Seekor anak hutan tertidur di cabang pohon dengan burung hantu dan macan tutul di sampingnya di malam hari.",
        "img-4-1": "Seekor monyet tidur di cabang pohon pada malam hari dengan bintang-bintang di langit.",
        "img-5-1": "Seekor harimau melihat dua monyet yang tidur di pohon, sementara seekor kelinci bersembunyi di bawah semak.",
        "img-6-1": "Seekor macan tutul memanjat pohon di senja hari.",
        "img-7-1": "Seekor macan tutul di atas pohon mengamati bayi monyet yang sedang tidur, dengan latar belakang malam berbintang.",
        "img-8-1": "Seekor macan tutul mendekati monyet di atas cabang pohon pada malam hari.",
        "img-9-1": "Sekelompok monyet di cabang pohon melempar tongkat ke arah macan tutul di malam hari.",
        "img-10-1": "Seekor induk macan tutul bersama anaknya berjalan di bawah langit malam berbintang.",
        "img-11-1": "Anak macan tutul memanjat pohon sementara monyet-monyet tidur nyenyak di atasnya pada malam hari.",
        "img-12-1": "Seekor anak macan tutul melihat seekor hewan di cabang pohon pada malam hari.",
        "img-13-1": "Seekor monyet dan bayi macan tutul berada di atas cabang pohon di malam hari dengan latar belakang bintang dan bulan sabit.",
        "img-14-1": "Seekor monyet dan macan tutul berada di cabang pohon, sementara seekor burung hantu mengawasi dari kejauhan.",
        "img-15-1": "Seekor bayi macan tutul jatuh dari pohon di malam hari.",
        "img-16-1": "Seekor anak macan tutul bermain di atas ibunya di bawah langit malam dengan bintang dan bulan.",
        "img-17-1": "Monyet-monyet melemparkan tongkat ke arah macan tutul dan anaknya, yang berlari menjauh di ranting pohon.",
        "sectioneli5-0-0": "Cerita ini tentang Momo dan beberapa macan tutul. Dalam gambar tersebut, Momo sedang bersantai di cabang pohon dengan senyum lebar di bawah langit malam. Seekor burung hantu duduk di dekatnya, dan seekor macan tutul juga sedang beristirahat. Sepertinya ini adalah petualangan malam hari bersama teman-teman di hutan!",
        "sectioneli5-2-0": "Halaman ini berasal dari buku untuk anak-anak berjudul 'Momo dan Leopard'. Ini ditujukan untuk siswa Kelas I (kelas satu) dan dibuat oleh orang-orang di Bhutan yang membantu dengan sekolah dan pembelajaran. Ini memberi tahu kita siapa yang membuat buku tersebut dan dari mana asalnya.",
        "sectioneli5-4-0": "Setiap malam, monyet-monyet memanjat pohon tinggi untuk tidur di cabang-cabangnya. Mereka memilih cabang-cabang yang panjang ini karena aman di atas sana, dan tidak ada hewan lain yang bisa mencapai dan mengganggu mereka saat mereka tidur. Gambar tersebut menunjukkan mereka tidur dengan bahagia di pohon di bawah bintang-bintang.",
        "sectioneli5-5-0": "Bayangkan kamu sedang membaca sebuah cerita di mana suatu malam, seekor ibu macan tutul mengunjungi sebuah pohon dengan beberapa monyet yang sedang tidur di atasnya. Monyet-monyet tersebut berada di atas, bergantungan pada cabang-cabang, sementara macan tutul penasaran dan melihat ke atas pohon, mungkin merencanakan untuk menyapa. Seperti ketika seseorang yang baru mengunjungi taman bermainmu, dan kamu mengamati untuk melihat apa yang akan mereka lakukan selanjutnya!",
        "sectioneli5-6-0": "Dalam cerita ini, seekor induk macan tutul sedang memanjat pohon besar. Dia sangat, sangat licik dan tenang, seperti ketika kamu mencoba untuk tidak membuat suara. Gambarnya menunjukkan macan tutul dengan hati-hati memanjat, persis seperti yang dikatakan cerita.",
        "sectioneli5-7-0": "Ada anak monyet kecil bernama Momo yang tertidur di ranting pohon. Seseorang melihat Momo dan memanjat perlahan-lahan di ranting karena mereka tidak ingin membangunkan monyet yang sedang tidur itu. Gambarnya menunjukkan bulan dan bintang, dengan Momo yang beristirahat dengan tenang di ranting tersebut.",
        "sectioneli5-8-0": "Dalam cerita, Momo si monyet sedang tidur di atas cabang. Sebuah macan tutul besar mendekat, dan cabang itu mulai bergetar hebat. Ini membangunkan Momo, dan ketika dia membuka matanya, dia melihat macan tutul tepat di depannya!",
        "sectioneli5-9-0": "Momo melihat seekor macan tutul dan ketakutan, jadi dia berteriak untuk memperingatkan monyet-monyet. Ini membangunkan mereka, dan mereka juga berteriak. Untuk menakut-nakuti macan tutul, monyet-monyet melemparkan tongkat kepadanya. Macan tutul itu ketakutan dan lari ke hutan, jadi semua orang aman lagi.",
        "sectioneli5-10-0": "Suatu malam, ibu macan tutul membawa anak macannya bersamanya. Meskipun anak macan tutul itu kecil, ia sangat pandai memanjat pohon! Dalam gambar tersebut, Anda dapat melihat mereka berdua di bawah langit malam, tampak bahagia dan penuh petualangan.",
        "sectioneli5-11-0": "Ada seekor bayi macan tutul yang memutuskan untuk memanjat pohon besar. Ia sangat berhati-hati dan bergerak dengan sangat tenang. Di atas pohon, semua monyet sedang tidur nyenyak, tidak mendengar apa-apa! Gambar tersebut menunjukkan bayi macan tutul sedang memanjat sementara monyet-monyet tidur dengan damai.",
        "sectioneli5-12-0": "Bayangkan Momo, seekor monyet, sedang tidur siang di atas cabang pohon tinggi di bawah langit malam. Datang seekor anak macan kumbang yang lucu yang melihat Momo dan memutuskan untuk naik ke cabang pohon yang sama dengan hati-hati tanpa membuat suara. Sekarang mereka berdua berada di cabang itu, dengan bintang-bintang berkelip di atas mereka.",
        "sectioneli5-13-0": "Ada sebuah cabang pohon yang panjang sekali. Seekor bayi leopard berada di dekat seekor monyet bernama Momo. Ketika bayi leopard itu mendekat, cabang itu mulai berguncang sangat keras! Cabang itu berguncang sedemikian rupa sehingga membangunkan Momo. Ceritanya adalah tentang bagaimana guncangan cabang itu mengejutkan Momo.",
        "sectioneli5-14-0": "Dalam cerita tersebut, ada seekor monyet bernama Momo yang melihat seekor bayi macan tutul manis mencoba menangkapnya. Momo cepat dan pintar, jadi dia melompat ke cabang pohon yang lebih tinggi dan lebih besar di mana macan tutul tidak bisa mencapainya. Gambarnya menunjukkan Momo aman di cabang pohon, dan macan tutul kecil mencoba mencapai tetapi tidak berhasil menangkapnya.",
        "sectioneli5-15-0": "Dalam gambar ini, ada seekor bayi macan tutul yang imut jatuh dari pohon! Saat itu malam karena kamu bisa melihat bintang-bintang dan bulan di langit. Bayi macan tutul itu tampak terkejut saat ia jatuh, dikelilingi oleh daun-daun. Ini seperti petualangan menyenangkan bagi macan tutul, seperti saat kamu bermain di taman bermain dan meluncur turun dari perosotan.",
        "sectioneli5-16-0": "Dalam gambar, seekor bayi hewan, mirip anak kucing besar, sedang jatuh ke arah ibunya saat mereka berada di luar pada malam hari dengan bintang-bintang. Ini seperti saat kamu bermain dan secara tidak sengaja melompat ke ibumu saat dia sedang beristirahat. Ini adalah momen manis dan menyenangkan antara si bayi dan ibunya.",
        "sectioneli5-17-0": "Monyet-monyet itu sedang tidur di cabang-cabang pohon, tetapi kemudian mereka terbangun. Mereka melihat beberapa macan tutul datang dan merasa takut. Jadi, monyet-monyet itu mulai berteriak dan melemparkan tongkat ke arah macan tutul tersebut. Macan tutul merasa ketakutan dan lari ke dalam hutan, yang berarti macan tutul tersebut tidak bisa makan monyet untuk makan malam malam itu. Monyet-monyet itu menggunakan kerja sama dan suara untuk tetap aman!",
        "sectioneli5-19-0": "Visi ini seperti mimpi untuk masa depan. Ini berbicara tentang membentuk kelompok orang yang cerdas dan bahagia dengan mengikuti nilai-nilai khusus dari Bhutan. Ini seperti aturan atau ide yang membantu setiap orang hidup bersama dengan baik.",
        "easyread-text-0-0": "Momo dan Macan Tutul",
        "easyread-text-2-0": "Momo berteman dengan macan tutul.",
        "easyread-text-2-1": "Buku kelas 1 nomor 11",
        "easyread-text-2-2": "Dinas Pendidikan",
        "easyread-text-2-3": "Kementerian Pendidikan dan Pengembangan Keterampilan",
        "easyread-text-2-4": "Pemerintah Kerajaan Bhutan.",
        "easyread-text-2-5": "Thimphu adalah ibukota Bhutan.",
        "easyread-text-4-0": "Setiap malam, monyet-monyet memanjat pohon untuk tidur.",
        "easyread-text-4-1": "Mereka tidur di cabang pohon yang panjang.",
        "easyread-text-4-2": "Di sana, hewan tidak bisa mencapainya.",
        "easyread-text-5-0": "Suatu malam, seekor ibu macan tutul datang ke pohon tempat tinggal monyet.",
        "easyread-text-6-0": "Ibu macan tutul memanjat pohon.",
        "easyread-text-6-1": "Dia memanjatnya dengan sangat pelan.",
        "easyread-text-7-0": "Dia melihat bayi monyet.",
        "easyread-text-7-1": "Itu Momo.",
        "easyread-text-7-2": "Dia naik ke cabang pohon.",
        "easyread-text-7-3": "Dia berjalan dengan sangat pelan.",
        "easyread-text-7-4": "Dia tidak mau membangunkan Momo.",
        "easyread-text-8-0": "Dia mendekati Momo tetapi dahan pohon bergoyang.",
        "easyread-text-8-1": "Benda itu bergerak-gerak terus.",
        "easyread-text-8-2": "Momo bangun tidur dan melihat macan tutul di depannya.",
        "easyread-text-9-0": "Momo berteriak dan menunjuk ke macan tutul.",
        "easyread-text-9-1": "Monyet-monyet bangun dan berteriak.",
        "easyread-text-9-2": "Mereka melemparkan tongkat ke arah induk macan tutul.",
        "easyread-text-9-3": "Dia melompat ke tanah lalu berlari masuk ke hutan.",
        "easyread-text-10-0": "Besok malam ibu macan tutul datang bersama bayi macan tutul.",
        "easyread-text-10-1": "Anak macan tutul kecil, tapi bisa memanjat pohon.",
        "easyread-text-11-0": "Anak macan tutul memanjat pohon.",
        "easyread-text-11-1": "Itu memanjat dengan sangat pelan.",
        "easyread-text-11-2": "Semua monyet sedang tidur.",
        "easyread-text-12-0": "Momo sedang tidur di cabang pohon yang panjang.",
        "easyread-text-12-1": "Anak macan tutul melihatnya dan berjalan pelan ke cabang pohon.",
        "easyread-text-13-0": "Dahan itu sangat panjang.",
        "easyread-text-13-1": "Anak macan tutul datang mendekati Momo, tapi rantingnya bergetar.",
        "easyread-text-13-2": "Ada sesuatu yang bergoyang keras sampai Momo terbangun.",
        "easyread-text-14-0": "Momo melompat ke cabang yang lebih besar.",
        "easyread-text-14-1": "Anak macan tutul lompat, tapi dia tidak bisa mendapatkan Momo.",
        "easyread-text-15-0": "Bayi macan tutul turun ke bawah.",
        "easyread-text-16-0": "Arah ke bawah.",
        "easyread-text-16-1": "Bergantung pada ibunya.",
        "easyread-text-17-0": "Monyet-monyet bangun.",
        "easyread-text-17-1": "Mereka berteriak dan melemparkan tongkat.",
        "easyread-text-17-2": "Macan tutul berlari ke hutan.",
        "easyread-text-17-3": "Mereka tidak makan monyet untuk makan malam malam itu.",
        "easyread-text-19-0": "Penglihatan artinya kemampuan untuk melihat dengan mata.",
        "easyread-text-19-1": "Ini tentang masyarakat Bhutan yang pintar dan bahagia. Mereka dibangun dari nilai-nilai Bhutan yang spesial."
    },
    "audioFiles": {
        "text-0-0": "audio/id/text-0-0_id.mp3",
        "text-2-0": "audio/id/text-2-0_id.mp3",
        "text-2-1": "audio/id/text-2-1_id.mp3",
        "text-2-2": "audio/id/text-2-2_id.mp3",
        "text-2-3": "audio/id/text-2-3_id.mp3",
        "text-2-4": "audio/id/text-2-4_id.mp3",
        "text-2-5": "audio/id/text-2-5_id.mp3",
        "text-4-0": "audio/id/text-4-0_id.mp3",
        "text-4-1": "audio/id/text-4-1_id.mp3",
        "text-4-2": "audio/id/text-4-2_id.mp3",
        "text-5-0": "audio/id/text-5-0_id.mp3",
        "text-6-0": "audio/id/text-6-0_id.mp3",
        "text-6-1": "audio/id/text-6-1_id.mp3",
        "text-7-0": "audio/id/text-7-0_id.mp3",
        "text-7-1": "audio/id/text-7-1_id.mp3",
        "text-7-2": "audio/id/text-7-2_id.mp3",
        "text-7-3": "audio/id/text-7-3_id.mp3",
        "text-7-4": "audio/id/text-7-4_id.mp3",
        "text-8-0": "audio/id/text-8-0_id.mp3",
        "text-8-1": "audio/id/text-8-1_id.mp3",
        "text-8-2": "audio/id/text-8-2_id.mp3",
        "text-9-0": "audio/id/text-9-0_id.mp3",
        "text-9-1": "audio/id/text-9-1_id.mp3",
        "text-9-2": "audio/id/text-9-2_id.mp3",
        "text-9-3": "audio/id/text-9-3_id.mp3",
        "text-10-0": "audio/id/text-10-0_id.mp3",
        "text-10-1": "audio/id/text-10-1_id.mp3",
        "text-11-0": "audio/id/text-11-0_id.mp3",
        "text-11-1": "audio/id/text-11-1_id.mp3",
        "text-11-2": "audio/id/text-11-2_id.mp3",
        "text-12-0": "audio/id/text-12-0_id.mp3",
        "text-12-1": "audio/id/text-12-1_id.mp3",
        "text-13-0": "audio/id/text-13-0_id.mp3",
        "text-13-1": "audio/id/text-13-1_id.mp3",
        "text-13-2": "audio/id/text-13-2_id.mp3",
        "text-14-0": "audio/id/text-14-0_id.mp3",
        "text-14-1": "audio/id/text-14-1_id.mp3",
        "text-15-0": "audio/id/text-15-0_id.mp3",
        "text-16-0": "audio/id/text-16-0_id.mp3",
        "text-16-1": "audio/id/text-16-1_id.mp3",
        "text-17-0": "audio/id/text-17-0_id.mp3",
        "text-17-1": "audio/id/text-17-1_id.mp3",
        "text-17-2": "audio/id/text-17-2_id.mp3",
        "text-17-3": "audio/id/text-17-3_id.mp3",
        "text-19-0": "audio/id/text-19-0_id.mp3",
        "text-19-1": "audio/id/text-19-1_id.mp3",
        "img-0-1": "audio/id/img-0-1_id.mp3",
        "img-4-1": "audio/id/img-4-1_id.mp3",
        "img-5-1": "audio/id/img-5-1_id.mp3",
        "img-6-1": "audio/id/img-6-1_id.mp3",
        "img-7-1": "audio/id/img-7-1_id.mp3",
        "img-8-1": "audio/id/img-8-1_id.mp3",
        "img-9-1": "audio/id/img-9-1_id.mp3",
        "img-10-1": "audio/id/img-10-1_id.mp3",
        "img-11-1": "audio/id/img-11-1_id.mp3",
        "img-12-1": "audio/id/img-12-1_id.mp3",
        "img-13-1": "audio/id/img-13-1_id.mp3",
        "img-14-1": "audio/id/img-14-1_id.mp3",
        "img-15-1": "audio/id/img-15-1_id.mp3",
        "img-16-1": "audio/id/img-16-1_id.mp3",
        "img-17-1": "audio/id/img-17-1_id.mp3",
        "sectioneli5-0-0": "audio/id/sectioneli5-0-0_id.mp3",
        "sectioneli5-2-0": "audio/id/sectioneli5-2-0_id.mp3",
        "sectioneli5-4-0": "audio/id/sectioneli5-4-0_id.mp3",
        "sectioneli5-5-0": "audio/id/sectioneli5-5-0_id.mp3",
        "sectioneli5-6-0": "audio/id/sectioneli5-6-0_id.mp3",
        "sectioneli5-7-0": "audio/id/sectioneli5-7-0_id.mp3",
        "sectioneli5-8-0": "audio/id/sectioneli5-8-0_id.mp3",
        "sectioneli5-9-0": "audio/id/sectioneli5-9-0_id.mp3",
        "sectioneli5-10-0": "audio/id/sectioneli5-10-0_id.mp3",
        "sectioneli5-11-0": "audio/id/sectioneli5-11-0_id.mp3",
        "sectioneli5-12-0": "audio/id/sectioneli5-12-0_id.mp3",
        "sectioneli5-13-0": "audio/id/sectioneli5-13-0_id.mp3",
        "sectioneli5-14-0": "audio/id/sectioneli5-14-0_id.mp3",
        "sectioneli5-15-0": "audio/id/sectioneli5-15-0_id.mp3",
        "sectioneli5-16-0": "audio/id/sectioneli5-16-0_id.mp3",
        "sectioneli5-17-0": "audio/id/sectioneli5-17-0_id.mp3",
        "sectioneli5-19-0": "audio/id/sectioneli5-19-0_id.mp3",
        "easyread-text-0-0": "audio/id/easyread-text-0-0_id.mp3",
        "easyread-text-2-0": "audio/id/easyread-text-2-0_id.mp3",
        "easyread-text-2-1": "audio/id/easyread-text-2-1_id.mp3",
        "easyread-text-2-2": "audio/id/easyread-text-2-2_id.mp3",
        "easyread-text-2-3": "audio/id/easyread-text-2-3_id.mp3",
        "easyread-text-2-4": "audio/id/easyread-text-2-4_id.mp3",
        "easyread-text-2-5": "audio/id/easyread-text-2-5_id.mp3",
        "easyread-text-4-0": "audio/id/easyread-text-4-0_id.mp3",
        "easyread-text-4-1": "audio/id/easyread-text-4-1_id.mp3",
        "easyread-text-4-2": "audio/id/easyread-text-4-2_id.mp3",
        "easyread-text-5-0": "audio/id/easyread-text-5-0_id.mp3",
        "easyread-text-6-0": "audio/id/easyread-text-6-0_id.mp3",
        "easyread-text-6-1": "audio/id/easyread-text-6-1_id.mp3",
        "easyread-text-7-0": "audio/id/easyread-text-7-0_id.mp3",
        "easyread-text-7-1": "audio/id/easyread-text-7-1_id.mp3",
        "easyread-text-7-2": "audio/id/easyread-text-7-2_id.mp3",
        "easyread-text-7-3": "audio/id/easyread-text-7-3_id.mp3",
        "easyread-text-7-4": "audio/id/easyread-text-7-4_id.mp3",
        "easyread-text-8-0": "audio/id/easyread-text-8-0_id.mp3",
        "easyread-text-8-1": "audio/id/easyread-text-8-1_id.mp3",
        "easyread-text-8-2": "audio/id/easyread-text-8-2_id.mp3",
        "easyread-text-9-0": "audio/id/easyread-text-9-0_id.mp3",
        "easyread-text-9-1": "audio/id/easyread-text-9-1_id.mp3",
        "easyread-text-9-2": "audio/id/easyread-text-9-2_id.mp3",
        "easyread-text-9-3": "audio/id/easyread-text-9-3_id.mp3",
        "easyread-text-10-0": "audio/id/easyread-text-10-0_id.mp3",
        "easyread-text-10-1": "audio/id/easyread-text-10-1_id.mp3",
        "easyread-text-11-0": "audio/id/easyread-text-11-0_id.mp3",
        "easyread-text-11-1": "audio/id/easyread-text-11-1_id.mp3",
        "easyread-text-11-2": "audio/id/easyread-text-11-2_id.mp3",
        "easyread-text-12-0": "audio/id/easyread-text-12-0_id.mp3",
        "easyread-text-12-1": "audio/id/easyread-text-12-1_id.mp3",
        "easyread-text-13-0": "audio/id/easyread-text-13-0_id.mp3",
        "easyread-text-13-1": "audio/id/easyread-text-13-1_id.mp3",
        "easyread-text-13-2": "audio/id/easyread-text-13-2_id.mp3",
        "easyread-text-14-0": "audio/id/easyread-text-14-0_id.mp3",
        "easyread-text-14-1": "audio/id/easyread-text-14-1_id.mp3",
        "easyread-text-15-0": "audio/id/easyread-text-15-0_id.mp3",
        "easyread-text-16-0": "audio/id/easyread-text-16-0_id.mp3",
        "easyread-text-16-1": "audio/id/easyread-text-16-1_id.mp3",
        "easyread-text-17-0": "audio/id/easyread-text-17-0_id.mp3",
        "easyread-text-17-1": "audio/id/easyread-text-17-1_id.mp3",
        "easyread-text-17-2": "audio/id/easyread-text-17-2_id.mp3",
        "easyread-text-17-3": "audio/id/easyread-text-17-3_id.mp3",
        "easyread-text-19-0": "audio/id/easyread-text-19-0_id.mp3",
        "easyread-text-19-1": "audio/id/easyread-text-19-1_id.mp3"
    }
}